/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Недействительный адрес";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Недействительные данные ответа";

